lib/R/packages/data

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
<soap:Body>
<GetValuesObject xmlns="http://www.cuahsi.org/his/1.1/ws/">
<location>ANA:ANA:72880000@1613412505</location>
<variable>ODM:Vazao</variable>
<startDate>2018-05-28T00:00:00</startDate>
<endDate>2018-06-18T00:00:00</endDate>
<authToken></authToken>
</GetValuesObject>
</soap:Body>
</soap:Envelope>
